{
  "Count": 31,
  "results":  [
    {
      "Quote": "MAY ALL CHILDREN HAVE THE FREEDOM TO SAFETLY BE CHILDREN",
      "Author": "CLEO WADE"
    },
    {
      "Quote": "Courage, dear heart",
      "Author": "C.S Lewis"
    },
    {
      "Quote": "I'm not going to lie and say that this is easy. It is anything but easy. But you are anything but weak.",
      "Author": "To Write Love on Her Arms"
    },
    {
      "Quote": "THE WISE DO NOT FORGET THAT MOTHER NATURE IS A MOTHER.",
      "Author": "CLEO WADE"
    },
    {
      "Quote": "We must be willing to get rid of the life we planned so as to have the life that is waiting for us.",
      "Author": "Joseph Campbell"
    },
    {
      "Quote": "If you are down, be good to yourself & listen. If you're up, be good to others and share.",
      "Author": "Waylon Lewis"
    },
    {
      "Quote": "TO EVERY MOTHER OUT THERE DOING YOUR BEST TO RAISE YOUR CHILDREN AND TO THE MOTHER WITHIN ALL OF US - LET HER FREE TO LOVE, NURTURE, AND HEAL SO THAT WE MAY ALL BE BETTER AT RAISING EACH OTHER.",
      "Author": "CLEO WADE"
    },
    {
      "Quote":  "May your choices reflect your hopes, not your fears.",
      "Author": "Nelson Mandela"
    },
    {
      "Quote": "You alone are enough.",
      "Author": "Maya Angelou"
    },
    {
      "Quote": "You've gotten through every bad day you didn't think you could get through.",
      "Author": "To Write Love on Her Arms"
    },
    {
      "Quote": "LOVE YOURSELF ENOUGH TO LOVE YOUR NEIGHBOR",
      "Author": "CLEO WADE"
    },
    {
      "Quote": "Be Gentle with yourself.",
      "Author":
    },
    {
      "Quote": "Don't ask yourself what the world needs; as yourself what makes you come alive. And then go and do that. Because what the world needs is people who have come alive.",
      "Author": "Howard Thurman"
    },
    {
      "Quote": "You're braver than you believe, and stronger than you seem, and smarter than you think.",
      "Author": "A.A. Milne"
    },
    {
      "Quote": "Rest and self-care are so important. When you take time to replenish your spirit, it allows you to serve other from the overflow. You cannot serve from an empty vessel.",
      "Author": "Eleanor Brownn"
    },
    {
      "Quote": "It always seems impossible until it's done.",
      "Author": "Nelson Mandela"
    },
    {
      "Quote": "And now that you don't have to be perfect, you can be good.",
      "Author": "John Steinbeck"
    },
    {
      "Quote": "Self-care is not about self-indulgence, it's about self-preservation.",
      "Author": "Audrey Lorde"
    },
    {
      "Quote": "If your compassion does not include yourself, it is incomplete.",
      "Author": "Jack Kornfield"
    },
    {
      "Quote": "A child born to another woman calls me mommy. The magnitude of that tragedy and the depth of that privilege are not lost on me.",
      "Author": "Jody Landers"
    },
    {
      "Quote": "You can do anything but not everything." ,
      "Author": "David Allen"
    },
    {
      "Quote": "People will forget what you said, people will forget what you did, but people will never forget how you made them feel" ,
      "Author": "Maya Angelou"
    },
    {
      "Quote": "There are two things we should give our children: one is roots and the other is wings.",
      "Author": "Hodding Carter"
    },
    {
      "Quote": "Do the best you can until you know better. Then when you know better, do better.",
      "Author":"Maya Angelou"
    },
    {
      "Quote": "Tell me and I forget. Teach me and I remember. Involve me and I learn." ,
      "Author": "Benjamin Franklin"
    },
    {
      "Quote": "You can learn many things from children. How much patience you have, for instance.",
      "Author": "Franklin P. Jones"
    },
    {
      "Quote": "The way we talk to our children becomes their inner voice.",
      "Author": "Peggy O'Mara"
    },
    {
      "Quote": "Enjoy the little things, for one day you may look back and realize they were the big things.",
      "Author": "Robert Brault"
    },
    {
      "Quote": "To make a difference in someone's life, you don't have to brilliant, rich, beautiful, or perfect. YOu just have to care.",
      "Author": "Mandy Hale"
    },
    {
      "Quote": "The women whom I love and admire for their strength and grace did not get that way because shit worked out. They got that way because shit went wrong, and they handled it. They handled it in a thousand different ways on a thousand different days, but they handled it. Those women are my superheroes.",
      "Author": "Elizabeth Gilbert"
    },
    {
      "Quote": "The very idea that you're too kind, too sensitive, too emotional, too enthusiastic, too loving is batshit preposterous.",
      "Author": "Meredith Marple"
    }
  ]
}
